[
  "hotkeysplus-obsidian",
  "todo-highlighter",
  "colored-tags",
  "dataview",
  "file-explorer-note-count",
  "obsidian-linter",
  "obsidian-paste-image-rename",
  "url-into-selection",
  "recent-files-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-mind-map",
  "obsidian-plantuml",
  "obsidian-editor-shortcuts",
  "shiki-highlighter"
]